{
  "PAGE_TITLE":"О Cases4real",
  "NAV": {
    "CASES":"Кейсы",
    "MECHANICS":"Механики",
    "COMPANY":"О компании",
    "CONTACTS":"Контакты",
    "POLICY":"Политика конфидециальности",
    "AGREEMENT":"Пользовательское соглашение",
    "SECRET":"Секретные кейсы",
    "MONSTER":"Монстр кейсы",
    "EXP":"Опыт",
    "POWER":"Силовые кейсы"
  },
  "BOXES": {
    "FIRST_DESCR":"Скины — уникальные текстуры снаряжения персонажа в онлайновых играх, которые игрок может использовать вместо стандартных текстур. Эти предметы служат исключительно для улучшения эстетического восприятия игрового персонажа. Наши специалисты собирают скины CS GO и упаковывают их в кейс, а ты можешь выбить их, открыв кейс. Еще не играешь в CS GO, одну из самых популярных игр в мире? Тогда самое время скачать клиент игры и начать:",
    "THIRD_DESCR":"Наш сайт предоставляет каждому возможность получить скины из кейсов по наиболее выгодным ценам и с высокими шансами. Мы предоставляем огромный ассортимент кейсов начиная от таких, которые пользователи уже знают из игры, заканчивая уникальными сборками и интереснейшими механиками. Все наши кейсы делятся на на несколько групп:",
    "GRID": {
      "POWER":"Силовые кейсы",
      "POWER_POP":{
        "LINE1":"Кейсы с особыми игровыми механиками, разработанные",
        "LINE2":"нами специально по заявкам",
        "LINE3":"наших игроков.",
        "LINE4":"Подробнее в разделе",
        "LINE5":"\"Силовые кейсы\""
      },
      "SECRET":"Секретные кейсы",
      "SECRET_POP": {
        "LINE_1":"Линейка кейсов с ограниченным количеством открытий в день, которое зависит от вашего ранга.",
        "LINE_2":"Подробнее в разделе",
        "LINE_3":"\"Секретные кейсы\""
      },
      "MONSTER":"Кейсы монстра",
      "MONSTER_POP":{
        "LINE_1":"Эти уникальные кейсы позволят получить вам не один, а сразу же девять, пятнадцать или двадцать пять скинов!",
        "LINE_2":"Подробнее в разделе",
        "LINE_3":"\"Монстр кейсы\""
      },
      "NEW":"Новинки",
      "NEW_POP":"Нет текста",
      "SALE":"Горячие скидки",
      "SALE_POP":"Нет текста",
      "SETS":"Линейки кейсов",
      "SETS_POP":"Нет текста",
      "BUILDS":"Наши сборки",
      "BUILDS_POP":"Нет текста",
      "COLLECTIONS":"Коллекции",
      "COLLECTIONS_POP":"Сюда входят стандартные кейсы коллекций из игры Counter-Strike: Global Offensive. Правда стоят они куда дешевле, чем у старины Габена.",
      "LUCK":{
        "LINE1":"Да пребудет",
        "LINE2":"с тобой удача ;)"
      }
    }
  },
  "MECHANICS": {
    "SECRET": {
      "TITLE": "Секретные кейсы",
      "FIRST_DESCR":"Открывая кейсы на нашем сайте, ты поднимаешь свой ранг, который дает возможность открывать уникальные «Секретные кейсы»!",
      "SECOND_DESCR":"Они отличаются увеличенным шансом выпадения крутых скинов. Шанс настолько большой, что нам пришлось ввести ограничение на ежедневное открытие каждого «Секретного кейса»."
    },
    "MONSTER": {
      "TITLE":"Монстр кейсы",
      "FIRST_DESCR":"Кейс Монстра – уникальная линейка кейсов, созданная эксклюзивно для Cases4Real.",
      "SECOND_DESCR":"При открытии Монстр-кейсов ты получаешь сразу несколько крутых скинов из разных категорий. Каждый Монстр-кейс имеет свои персональные категории с отличными скинами.",
      "THIRD_DESCR":"При открытии кейса случайным образом выбираются несколько категорий, из которых и будут падать скины. Больше чем в кейсах у Габена, жирнее чем где-либо!",
      "FOURTH_DESCR":"Описание и набор скинов каждой конкретной категории можно посмотреть в блоке “Предметы в кейсе”, на странице Монстр-кейса.",
      "FIFTH_DESCR":"Обрати внимание на новую систему рейтинга: Соревнуйся с другими игроками в количестве добытого из Монстр-кейса дропа. Побеждай Монстров и завладей их скинами!"
    },
    "EXP": {
      "TITLE":"Опыт",
      "FIRST_DESCR":"Открывай кейсы на нашем сайте и получай классные награды! Открывая кейсы, ты будешь получать опыт, который будет поднимать твой ранг. Чем выше твой ранг, тем больше классных наград ты сможешь получить.",
      "SECOND_DESCR":"Уже сейчас, прокачивая уровень, ты откроешь доступ к эксклюзивным Секретным кейсам, шанс выбить дорогой скин из которых еще выше, чем у обычных кейсов.",
      "THIRD_DESCR":"И это еще не все! Мы готовим специальную систему бонусов, дающую награды за каждый поднятый ранг.",
      "FOURTH_DESCR":"Открывай кейсы, зарабатывай опыт, и повышай свой ранг уже прямо сейчас!"
    },
    "POWER": {
      "TITLE":"Силовые кейсы",
      "SUBTITLE": {
        "1":"Возвращение домой",
        "2":"Новая надежда",
        "3":"Пошучу над тобой"
      },
      "RETURN_DESCR": {
        "1":"Заходи на сайт каждый день и получай бесплатный заряд для кейса!",
        "2":"За каждые три полученных заряда уровень твоего кейса будет повышаться, пока не достигнет четвертого, максимального уровня. Открытие кейса абсолютно бесплатно!",
        "3":"Есть только одно условие - пополнение баланса на определенную сумму, а именно: <br />1 уровень кейса - 50 рублей; <br />2 уровень кейса - 150 рублей; <br />3 уровень кейса - 400 рублей; <br />4 уровень кейса - 1000 рублей.",
        "4":"Внесенную сумму ты сможешь потратить на открытие других кейсов, а данный кейс сможешь открыть бесплатно! Чем выше уровень кейса, тем лучше скины в нем. Подробнее ознакомиться с предметами в кейсе можно открыв его страницу и посмотрев на блок “Предметы в кейсе”, выбрав один из четырех уровней.",
        "5":"Важно! Открытие кейса \"Возвращение домой\" полностью обнуляет его заряды, а также счетчик последних пополнений за 30 дней. Уровень кейса понизить никак нельзя."
      },
      "HOPE_DESCR": {
        "1":"Перестало везти? Теперь это не проблема! Копи заряды кейса \"Новая надежда\"! <br />За каждый открытый неокупившийся кейс ты автоматически будешь качать уровень кейса. <br />Чем выше ты поднимешь уровень кейса, тем круче будет дроп!",
        "2":"Сам кейс абсолютно бесплатный, и для открытия не требует ничего, кроме зарядов. Открыть \"Новую надежду\" можно в любой момент после поднятия 1 уровня кейса.",
        "3":"Подробнее ознакомиться с предметами в кейсе можно открыв его страницу и посмотрев блок “Предметы в кейсе”, выбрав один из девяти уровней.",
        "4":"Важно! Открытие кейса \"Новая надежда\" полностью сбрасывает все накопленные заряды! Это единственный возможный вариант понижения уровня кейса."
      },
      "JOKER_DESCR": {
        "1":"Открывая кейсы на сайте, с небольшой вероятностью ты можешь получить специальный предмет – \"Джокер\".",
        "2":"В зависимости от открытого кейса, он добавит тебе от одного до пятнадцати зарядов кейса \"Пошучу над тобой\".",
        "3":"Накапливая заряды с \"Джокеров\", ты будешь повышать уровень кейса, пока не достигнешь максимального 5 уровня. Открытие \"Пошучу над тобой\" совершенно бесплатно, и возможно после получения 1 уровня кейса. Предметы спрятанные в нем порадуют даже самого искушенного игрока в CS:GO!",
        "4":"Подробнее ознакомиться с предметами в кейсе можно открыв его страницу и посмотрев блок \"Предметы в кейсе\", выбрав один из пяти уровней."
      }
    }
  },
  "COMPANY":{
    "PARAGRAPH_1":"Cases4real - сайт, посвященный кейсам со скинами для",
    "PARAGRAPH_2":"Открывая кейс, игрок получает вероятность выпадения того или иного предмета, при этом список предметов можно увидеть в описании под каждым кейсом. Кейсы могут отличаться по содержимому, тематике, стилю, стоимости, количеству выпадающих предметов и другим критериям. Возможность открытия кейсов существует и в самой игре CS:GO, однако же выбор кейсов и вероятность выпадения качественных скинов там другие. Именно поэтому мы собираем уникальные кейсы с дорогими и качественными скинами, регулярно пополнением список кейсов для любых ценовых групп, готовим для вас оперативную и профессиональную службу поддержки, а также регулярно проводим акции, конкурсы и розыгрышей. ",
    "PARAGRAPH_3":"Добро пожаловать на Cases4Real!"
  },
  "CONTACTS":{
    "NAME":"SUNCOM FZE",
    "LINE_1":"United Arab Emirates Ras At Khaimah AI-Jazeera AI-Hamra RAKIA Amenity center Tower 1 12 floor",
    "LINE_2":"Поддержка клиентов и техническая поддержка: ",
    "LINE_3":"Сотрудничество и реклама: ",
    "LINE_4":"Связь с адмнистрацией: "
  },
  "POLICY":{
    "P0":{
      "DATE":"Дата обновления: 14 августа 2017",
      "1":"Компания Suncom FZE и аффилированные с ней компании (далее — «Suncom FZE», «мы», «наш» или «нас») уделяют особое внимание защите конфиденциальности наших пользователей (далее — «пользователи» или «вы»). В данной Политике конфиденциальности (далее — «Политика») описываются используемые нами методы сбора информации — в том числе личной — которая предоставляется вами или собирается нами на наших веб-сайтах, в т.ч. Cases4Real.com (все вместе — «Сервис»), а также методы хранения и использования такой информации и обращения с ней. Примите к сведению, что сфера применения данной Политики ограничивается информацией, собираемой и получаемой компанией Suncom FZE через использование вами этого Сервиса Компания Suncom FZE не несет ответственности за действия третьих лиц или компаний, за содержание их сайтов, за использование ими предоставленной вами информации и за любые продукты и услуги, которые они могут предлагать. Любые ссылки на такие сайты не означают нашего спонсорства этих лиц и компаний или того, что мы имеем к ним какое-либо отношение.",
      "2":"Пользуясь услугами Сервиса , вы выражаете свое согласие с данной Политикой Конфиденциальности и даете согласие на сбор, передачу, манипулирование, хранение, раскрытие и другие виды использования вашей информации, как описано в настоящей Политике Конфиденциальности. Независимо от того, в какой стране вы живете или из какой страны предоставляете информацию, вы передаете нам право использовать информацию в любой стране, где работает Suncom FZE, — в том числе вашей личной информации — в соответствии с изложенными в данной Политике правилами. Если вы не согласны с этими условиями, пожалуйста, не пользуйтесь данным Сервисом"
    },
    "P1":{
      "TITLE":"1. Сбор и использование информации",
      "1":"1.1. Компания Suncom FZE не имеет намерения собирать информацию, относимую действующим законодательством к Вашим персональным данным, а также персональным данным Ваших сотрудников и контрагентов, например, фамилию, имя, отчество, год, месяц, дату и место рождения, адрес, наименование компании, места работы, номер телефона, адрес электронной почты и другую информацию («Персональные данные»), через принадлежащие Компании сайты, за исключением случаев, когда Персональные данные были предоставлены Вами добровольно.",
      "2":"1.2. Компания Suncom FZE осуществляет сбор информации в соответствии с приведенным ниже описанием. Компания Suncom FZE осуществляет сбор и использование информации прежде всего в целях создания вашей учётной записи, предоставления вам услуг, усовершенствования нашего Сервиса и, поддержания связи с вами, проведения исследований и составления отчетов для внутреннего пользования. Мы храним информацию в полном соответствии с международным и национальным законодательством в местах присутствия Сервиса и оказания услуг. Данные российских пользователей хранятся на серверах, расположенных на территории Российской Федерации.",
      "3":"1.3. Компания Suncom FZE имеет полное право осуществлять трансграничную передачу данных, создание реплик баз данных пользователей , обработку и хранение информации на серверах и оборудовании, которые находятся в странах с высоким уровнем защиты персональных данных в соответствии с Конвенцией о защите физических лиц при автоматизированной обработке персональных данных (ETS N 108) 28 января 1981 года (с изменениями на 15 июня 1999 года).",
      "4":"1.4. Компания Suncom FZE использует информацию, собранную с помощью Сервиса, для следующих целей:",
      "5":"общение с вами и третьими лицами;",
      "6":"обработка ваших запросов и транзакций;",
      "7":"улучшение Сервиса;",
      "8":"кастомизация Сервиса под вас и ваши нужды;",
      "9":"развитие нашего Сервиса;",
      "10":"маркетинговый анализ;",
      "11":"другие цели, связанные с нашим бизнесом."
    },
    "P2":{
      "TITLE":"2. Веб-сайты Suncom FZE",
      "1":"При посещении вами Веб-сайтов Suncom FZE может осуществляться автоматический сбор и сохранение в файлах журналов следующих данных: сведения об операционной системе компьютера, адрес интернет протокола (IP-адрес), сведения о времени посещения, тип браузера, язык и адреса веб-сайтов, с которых вы перешли на наш веб-сайт. Мы можем применять эту информацию в целях мониторинга, развития и анализа вашего пользования данной Услугой. Кроме того, мы можем попросить вас предоставить нам нижеследующие сведения личного характера, которые могут быть обработаны нами. К таким сведениям относятся, помимо прочего: ваше имя, фото профиля, ваш пол, возраст или день рождения, ссылки на ваши профили на сайтах социальных сетей и других сайтах третьих сторон, имена пользователя, а также почтовый адрес и адрес электронной почты. Мы можем использовать эту информацию, чтобы создать профиль пользователя и предоставить вам услуги. Мы можем использовать ваш адрес электронной почты для связи с вами, чтобы узнать ваше мнение о Услугах Suncom FZE, а также сообщить вам о новостях компании и специальных предложениях. Сведения о вашем поле и дне рождения могут быть использованы для анализа пользовательских тенденций и предоставления рекламных материалов, ориентированных на целевую аудиторию. Ваш почтовый адрес может быть использован для отправки вам какого-либо товара или сувениров, используемых в качестве рекламных материалов. Если вы больше не желаете получать рекламные материалы такого типа, вы можете в любое время отказаться от их получения, отправив нам электронное сообщение по адресу "
    },
    "P3":{
      "TITLE":"3. Социальные сети (элементы) и мини-приложения",
      "1":"На нашем Веб-сайте имеются такие элементы социальных сетей, как кнопки VK и Facebook «Мне нравится» и виджеты, такие как кнопка «Поделиться» или интерактивные мини-программы, работающие на нашем сайте. Такие Элементы могут регистрировать ваш IP-адрес и информацию о посещенных вами страницах нашего сайта, они также могут сохранять файлы cookie, что необходимо для правильного функционирования таких Элементов. Элементы и виджеты социальных сетей размещаются либо у третьих лиц, либо непосредственно на нашем Сайте. Ваше взаимодействие с такими Элементами регулируется политикой конфиденциальности компании, предоставляющей их."
    },
    "P4":{
      "TITLE":"4. Обслуживание клиентов",
      "1":"4.1. Когда вы обращаетесь в нашу службу поддержки клиентов, мы можем сохранить ваш адрес электронной почты и использовать его для связи с вами, чтобы спросить вас о ваших впечатлениях от Услуг Suncom FZE и сообщить вам о новостях компании и специальных предложениях. Если вы больше не желаете получать какие-либо электронные сообщения, вы можете в любое время отказаться от них, нажав на ссылку отказа от подписки, которая находится в нижней части каждого сообщения электронной почты, или обратившись к нам по адресу ",
      "2":"4.2. Компания Suncom FZE осуществляет поддержку пользователей Сервиса как через электронную почту support@cases4real.com, так и через сторонние приложения для мгновенного обмена сообщениями, в том числе Telegram, Viber, WhatsApp. Ответы на заданные пользователями вопросы и заявки по проблемам работы Сервиса, предоставляются любыми свободными представителями Компании Suncom FZE в течении одного рабочего дня."
    },
    "P5":{
      "TITLE":"5. Push-уведомления браузера",
      "1":"Посредством вашего браузерного клиента мы можем время от времени отправлять вам push-уведомления, чтобы предоставить вам обновления о Сервисе, сведения о новых продуктах и другие связанные с услугами сообщения, которые могут быть важны для вас. Вы можете в любое время отказаться от коммуникаций такого рода и отключить их, изменив соответствующие настройки в браузере."
    },
    "P6":{
      "TITLE":"6. Другие способы сбора информации",
      "1":"6.1. Мы также можем получать информацию от вас через: (1) ваше участие в опросах, касающихся Сервиса; или (2) ваше участие в акциях и розыгрышах, проводимых в рамках Сервиса.",
      "2":"6.2. Мы можем предоставлять вам возможность принять участие в акциях и розыгрышах, объявленных в рамках нашего Сервиса. Если вы решите принять участие, мы попросим вас предоставить нам определенную личную информацию. Участие в этих акциях и розыгрышах является абсолютно добровольным, поэтому вы можете сами решить, предоставлять ли такую информацию или нет. Запрашиваемая информация, как правило, включает контактные данные (например, имя и адрес для доставки) и демографические сведения (например, почтовый индекс).",
      "3":"Данная информация будет использоваться нами, чтобы уведомить победителей и вручить им призы, следить за трафиком или персонализировать предоставляемую вам Услугу. Такие акции и розыгрыши могут проводиться сторонними поставщиками услуг; при этом такой компании будет запрещено использовать личную информацию пользователей в каких-либо иных целях."
    },
    "P7":{
      "TITLE":"7. Технологии отслеживания",
      "1":"7.1. Мы и наши партнеры по маркетингу и аутсорсингу, аффилированные компании и поставщики аналитических услуг используем такие технологии, как файлы cookie, веб-маяки, скрипты и теги. Это необходимо, чтобы идентифицировать компьютер или устройство пользователя и \"запомнить\" информацию, связанную с вашим посещением сайта, например, ваши настройки или имя пользователя и пароль. Информация, которая содержится в файле cookie, может быть связана с вашей личной информацией (например, с вашим идентификатором пользователя) с целью улучшения качества нашего Сервиса, адаптации рекомендаций с учетом ваших интересов и облегчения использования Сервиса. Вы можете отключить файлы cookie в любое время, однако после этого вы не сможете получить доступ к некоторым функциям Услуги или воспользоваться ими.",
      "2":"7.2. Мы можем автоматически собирать определенную информацию за счет использования \"Cookies\". Cookies это небольшие файлы данных, которые хранятся на жестком диске с помощью веб-сайта. Помимо всего прочего, использование кукис помогает нам улучшить сайт и ваш опыт на нашем Сервисе . Мы используем куки, чтобы увидеть, какие области и особенности Сайта являются наиболее популярными, чтобы подсчитать количество компьютеров, имеющих доступ к сайту, чтобы улучшить ваш опыт использования Сервиса и помнить ваши предпочтения. Если ваш браузер не принимает куки, или если вы не разрешаете доступа, ваш доступ к функционалу или услугам Сервиса может быть ограничен.",
      "3":"7.3. Веб-маяки, также известные как гифы, являются электронными изображениями, которые могут быть использованы на сайте или в наших электронных письмах. Веб-маяк может использоваться на наших веб-страницах, чтобы собирать информацию об использовании вами Платформы и эффективности нашей рассылки электронных писем.",
      "4":"7.4. Мы можем отображать предоставляемую третьими сторонами рекламу, при использовании которой на вашем компьютере или устройстве будут сохранены файлы cookie, что позволит отслеживать просматриваемый вами контент и рекламу. Поскольку сторонние рекламные компании ассоциируют ваш компьютер или устройство с номером, они смогут распознавать ваш компьютер или устройство каждый раз, когда они отсылают вам рекламу. Такие рекламодатели могут использовать информацию о ваших посещениях нашего Сервиса, сайтов третьих сторон и приложений, чтобы проанализировать эффективность рекламы и отображать рекламу товаров и услуг, которая будет соответствовать вашим интересам. Данная Политика не применяется в отношении методов сбора данных, используемых такими сторонними рекламодателями, и мы не несем за них никакой ответственности. Мы рекомендуем вам ознакомиться с соответствующей политикой конфиденциальности, чтобы более подробно узнать о правилах использования ими файлов cookie и других технологий."
    },
    "P8":{
      "TITLE":"8. Услуги мобильной аналитики",
      "1":"Мы используем программное обеспечение мобильной аналитики, которое позволяет нам лучше понимать функциональность нашего мобильного ПО на вашем устройстве. Данное программное обеспечение может регистрировать такую информацию, как частота использования приложения, события, которые происходят в приложении, обобщенные данные об использовании, сведения о производительности, а также ресурс, с которого было загружено приложение. Мы не связываем информацию, сохраняемую в аналитическом программном обеспечении, с какими-либо персональными данными, которые вы передаете через мобильное приложение."
    },
    "P9":{
      "TITLE":"9. Услуги третьих сторон",
      "1":"В наших услугах могут применяться технологии отслеживания, предоставляемые сторонними провайдерами бизнес-услуг (например, такие как Google Analytics и Yandex.Метрика). Такие технологии третьих сторон могут использовать в наших услугах файлы cookie, API и Комплекты разработчика приложений (SDK), что позволит им от нашего имени осуществлять сбор и анализ информации пользователей. Эти сторонние компании могут иметь доступ к следующим данным: идентификатор вашего устройства, MAC-адрес, IMEI, регион (конкретный регион, где говорят на указанном языке), информация о геопозиционировании и IP-адрес, что позволит им предоставлять свои услуги согласно своим соответствующим политикам конфиденциальности. Наша политика конфиденциальности не распространяется на инструменты отслеживания третьих сторон. Мы не имеем доступа к таким средствам отслеживания третьих сторон и контроля над ними."
    },
    "P10":{
      "TITLE":"10. Рекламные сети",
      "1":"10.1 В предоставляемом нами Сервисе мы можем отображать рекламу. Рекламодатели могут собирать и использовать информацию о вас, в частности, сведения о вашей активности во время сессии в Услуге, сведения об идентификаторе устройства, MAC-адрес, IMEI, информацию о геопозиционировании и IP-адрес. Они могут использовать эту информацию в целях представления рекламных объявлений, которые вам могут быть интересны.",
      "2":"10.2 Помимо этого, в других услугах вы можете видеть рекламу наших Услуг. Если вы щелкнете по одной из таких реклам и начнете использовать Веб-сайт, вы станете пользователем нашего Сервиса. Чтобы подтвердить факт установки, рекламодателю может быть сообщен идентификатор устройства."
    },
    "P11":{
      "TITLE":"11. Как мы используем данные",
      "1":"Собранную через наш Сервис информацию мы используем в целях, которые описаны в этой Политике и доведены до вашего сведения в связи с нашей Услугой. Например, мы можем использовать вашу информацию в следующих целях:",
      "2":"создать учетную запись на одном из Веб-сайтов и позволить пользователям получать услуги Сервиса;",
      "3":"обеспечить функционирование нашего Сервиса и принять меры по ее улучшению;",
      "4":"лучше понять ваши потребности и предпочтения, чтобы предоставить вам расширенные возможности и обеспечить вам удовольствие от использования вами нашего Сервиса;",
      "5":"ответить на ваши комментарии или вопросы и обеспечить клиентскую поддержку",
      "6":"по вашему запросу предоставить и доставить вам продукты и услуги;",
      "7":"отправлять вам подтверждения о заказе, счета на оплату, технические извещения, обновления, предупреждения о нарушении безопасности, сообщения службы технической поддержки и административные сообщения;",
      "8":"сообщать вам о специальных предложениях, вознаграждениях, предстоящих мероприятиях и других новостях о продуктах и услугах, предлагаемых компанией Suncom FZE и нашими партнерами по выбору;",
      "9":"предоставить вам возможность общаться с другими пользователями;",
      "10":"связать или объединить ее с другой информацией, которую мы получаем от третьих лиц, чтобы лучше понять ваши потребности и предпочтения и предоставить вам услуги в оптимальном виде."
    },
    "P12":{
      "TITLE":"12. Раскрытие вашей информации",
      "1":"Suncom FZE передает вашу личную информацию только при наличии вашего разрешения или в соответствии с описанием ниже:",
      "2":"С вашего согласия; например, когда вы изъявляете согласие, что мы можем передать вашу информацию третьим лицам для ее использования в маркетинговых целях этих третьих лиц, что будет регулироваться соответствующей политикой конфиденциальности таких третьих лиц. Если вы больше не желаете, чтобы мы передавали вашу информацию третьим лицам, пожалуйста, свяжитесь с нами по адресу chief.support@cases4real.com. Если вы больше не желаете получать такие сообщения от третьих сторон, пожалуйста, свяжитесь непосредственно с ними.",
      "3":"Suncom FZE может пригласить к сотрудничеству других лиц и компании, которые будут предоставлять услуги от нашего имени. Примером таких услуг являются услуги по анализу данных и обслуживанию клиентов. Для предоставления таких услуг для Suncom FZE эти агенты и поставщики услуг могут иметь доступ к вашей личной информации.",
      "4":"Мы можем раскрыть вашу информацию в пределах, допустимых действующим законодательством, например, чтобы выполнить судебное постановление, или в том случае, если мы уверены, что такое раскрытие необходимо для выполнения требований закона; в целях расследования мошенничества или предоставления ответа на запрос властей, для обязательного исполнения или реализации наших прав; в целях защиты прав, собственности или безопасности как нашей собственной, так и наших пользователей или прочих лиц. Сюда относится обмен информацией с другими компаниями и организациями в целях защиты от мошенничества.",
      "5":"Компания Suncom FZE может передать вашу информацию в процессе слияния, продажи наших активов либо финансирования или приобретения всех или части наших активов другой компанией. Вас уведомят о происходящем по электронной почте и/или разместив объявление на нашем веб-сайте о любых изменениях, касающихся владения и использования вашей личной информации.",
      "6":"Мы можем раскрыть совокупную или обезличенную информацию о вас рекламодателям, издателям, деловым партнерам, спонсорам и прочим третьим лицам."
    },
    "P13":{
      "TITLE":"13. Внесение изменений в эту Политику",
      "1":"Мы можем пересматривать данную Политику конфиденциальности в целях отражения изменений в наших принципах работы с информацией. В случае внесения нами каких-либо существенных изменений мы уведомим вас об этом по электронной почте (по адресу, указанному в вашей учетной записи) или путем размещения объявления на этом Сайте перед тем, как такие изменения вступят в силу. Мы рекомендуем вам периодически посещать данную страницу, чтобы знакомиться с последней информацией о наших принципах сохранения конфиденциальности."
    },
    "P14":{
      "TITLE":"14. Безопасность",
      "1":"14.1. Компания Suncom FZE предпримет все коммерчески обоснованные меры для защиты вашей информации от несанкционированного доступа, потери, использования не по назначению, а также несанкционированного изменения третьими сторонами.",
      "2":"Несмотря на то, что мы делаем все от нас зависящее, чтобы хранить полученную от пользователей Сервиса информацию в безопасной среде, доступ к которой ограничен, мы не можем гарантировать абсолютную безопасность информации во время ее передачи через Интернет или ее хранения на наших системах. Более того, хотя мы и пытаемся обеспечить целостность и безопасность наших сетей и систем, мы не можем гарантировать, что используемые нами меры безопасности предотвратят проникновение хакеров третьих сторон с целью получения незаконного доступа к этой информации. Мы не гарантируем и не подтверждаем, что ваша информация будет защищена от потери, использования не по назначению или несанкционированного изменения третьими сторонами. Никакой метод передачи данных через Интернет или электронного хранения данных не обеспечивает их стопроцентную защиту. По этой причине мы не можем гарантировать абсолютную безопасность.",
      "3":"14.2. Если вы используете пароль в Сервисе, вы несете ответственность за его сохранность в тайне. Не передавайте данные о своем пароле третьим лицам. Если вы считаете, что ваш пароль был скомпрометирован или украден, пожалуйста, сообщите нам немедленно. Вы несете ответственность за сохранение пароля, который вы используете для доступа к Сервису и за любые действия или действия под вашим паролем. Мы рекомендуем вам использовать \"сильные\" пароли (пароли, которые используют сочетание верхнего и нижнего регистра букв, цифр и символов) для вашей учетной записи. Компания Suncom FZE не может и не будет нести ответственность за какие-либо убытки или ущерб, возникшие вследствие несоблюдения вами условий, описанных выше."
    },
    "P15":{
      "TITLE":"15. Доступ к личной информации",
      "1":"Если ваша личная информация изменилась или вы больше не желаете пользоваться нашим Сервисом, вы можете исправить, обновить или удалить неточные сведения, сделав нужное изменение в настройках вашей учетной записи либо обратившись к нам по адресу chief.support@cases4real.com. Мы ответим на ваш запрос о предоставлении доступа к информации в течение 30 дней."
    },
    "P16":{
      "TITLE":"16. Хранение данных",
      "1":"Мы будем хранить вашу информацию, пока ваша учетная запись остается активной или по мере необходимости для предоставления вам услуг. Если вы хотите аннулировать свою учетную запись или желаете, чтобы мы больше не использовали вашу информацию для предоставления вам услуг, свяжитесь с нами по адресу chief.support@cases4real.com. Мы будем хранить и использовать вашу информацию в соответствии с необходимостью выполнения своих юридических обязательств, урегулирования споров и реализации соглашений."
    },
    "P17":{
      "TITLE":"17. Наша Политика применительно к детям",
      "1":"Мы не осуществляем намеренный сбор личной информации у детей в возрасте до 18 лет, не запрашиваем ее и не позволяем им пользоваться нашим Сервисом . Если вам еще не исполнилось 18 лет, вы не должны предоставлять информацию о себе, в частности, ваше имя, адрес, номер телефона и адрес электронной почты. Лицам, не достигшим 18 лет, запрещено предоставлять личную информацию. Если нам станет известно о том, что нами был осуществлен сбор информации от ребенка в возрасте до 18 лет, мы безотлагательно удалим такую информацию. Если вы считаете, что нами могла быть получена какая-либо информация от ребенка или о ребенке в возрасте младше 18 лет, пожалуйста, свяжитесь с нами по адресу chief.support@cases4real.com"
    },
    "P18":{
      "TITLE":"18. Отказ от получения маркетинговых сообщений",
      "1":"18.1 Вы можете отказаться от получения наших рекламных или маркетинговых электронных сообщений. Это можно сделать, выполнив инструкции, которые приводятся в таких сообщениях электронной почты, или обратившись к нам по адресу chief.support@cases4real.com. Если вы откажетесь от получения таких маркетинговых сообщений, мы можем продолжать посылать вам электронные сообщения нерекламного характера, касающиеся вашей учетной записи или наших продолжающихся деловых отношений с вами.",
      "2":"18.2 Вы также можете отказаться от получения наших СМС-уведомлений, сделав это через СМС или по адресу электронной почты chief.support@cases4real.com"
    },
    "p19":{
      "TITLE":"19. Трансграничная передача данных",
      "1":"Мы можем передать собранную о вас информацию аффилированным компаниям или третьим лицам за пределы страны вашего проживания или вашей юрисдикции в другие страны или юрисдикции по всему миру. Примите к сведению, что в этих странах и юрисдикциях может не существовать закона о защите данных, аналогичного действующим законам, какие могут существовать в вашей юрисдикции, и мы принимаем меры, чтобы обеспечить адекватную защищенность данных при их передаче в другие страны и обеспечить использование и раскрытие информации о вас, в том числе вашей личной информации, в соответствии с принципами, изложенными в данной Политике."
    },
    "P20":{
      "TITLE":"20. Контактная информация",
      "1":"Объединенные Арабские Эмираты, Рас-эль-Хайма,",
      "2":"Аль-Джазира-Аль-Хамра, RAKIA Amenity Center — Башня 1, 12 этаж",
      "3":"Если у вас возникли вопросы, касающиеся этой Политики, пожалуйста, обратитесь к нам по адресу chief.support@cases4real.com"
    }
  },
  "AGREEMENT":{
    "INTRO": {
      "DATE":"Дата вступления в силу: 14 августа 2017 г.",
      "CAPT":"Условия настоящего соглашения («Пользовательское соглашение») регулируют отношения между вами и Suncom FZE, а также аффилированными лицами последнего (далее – «Suncom FZE» или «мы» в любых падежах) относительно использования вами интернет-сайта Cases4Real.com («Сервис»). Использование Сервиса также регулируется Политикой конфиденциальности."
    },
    "P0":{
      "TITLE":"Общие условия",
      "1":"1. До получения доступа или начала пользования Сервиса, включая просмотр любого из сайтов Suncom FZE в сети «Интернет» или совершение покупки, вы должны согласиться с настоящим Пользовательским соглашением и Политикой конфиденциальности. От вас также может потребоваться зарегистрировать учетную запись для использования Сервиса («Учетная запись»). Регистрируя Учетную запись или иным образом используя Сервис, вы подтверждаете, что вам исполнилось 18 лет или более, и что вы понимаете и соглашаетесь с настоящим Пользовательским соглашением. Если вы получаете доступ к Сервису через сайт социальной сети («ССС»), такой как Facebook или VK, равно как и через площадку Steam, вы обязуетесь соблюдать его условия или пользовательское соглашение, равно как и настоящее Пользовательское соглашение.",
      "2":"2. УСТАНАВЛИВАЯ, ПОЛЬЗУЯСЬ ИЛИ ИНЫМ ОБРАЗОМ ПОЛУЧАЯ ДОСТУП К СЕРВИСУ, ВЫ СОГЛАШАЕТЕСЬ С УСЛОВИЯМИ НАСТОЯЩЕГО ПОЛЬЗОВАТЕЛЬСКОГО СОГЛАШЕНИЯ. ЕСЛИ ВЫ НЕ СОГЛАШАЕТЕСЬ С УСЛОВИЯМИ НАСТОЯЩЕГО ПОЛЬЗОВАТЕЛЬСКОГО СОГЛАШЕНИЯ, НЕ УСТАНАВЛИВАЙТЕ, НЕ ИСПОЛЬЗУЙТЕ И ИНЫМ ОБРАЗОМ НЕ ПОЛУЧАЙТЕ ДОСТУП К СЕРВИСУ. ИСПОЛЬЗОВАНИЕ ДАННОГО СЕРВИСА ЯВЛЯЕТСЯ НЕДЕЙСТВИТЕЛЬНЫМ ТАМ, ГДЕ ПРОТИВОРЕЧИТ ЗАКОНУ.",
      "3":"3. Suncom FZE сохраняет за собой право на свое усмотрение изменять, модифицировать, дополнять или исключать части настоящего Пользовательского соглашения и Политики конфиденциальности в любое время посредством размещения измененных условий в Сервисе Suncom FZE. Вы будете считаться принявшим такие изменения в случае, если будете продолжать пользоваться Сервисом. Если в какой-либо момент вы не согласитесь с любой частью действительной на такой момент версии Пользовательского соглашения, Политики конфиденциальности Suncom FZE или иной политики, правил или кодексов поведения Suncom FZE, относящихся к использованию вами Сервиса, ваша лицензия на использование Сервиса немедленно прекращается, и вы должны незамедлительно прекратить использование Сервиса."
    },
    "P1":{
      "TITLE":"1. Лицензия на использование Сервиса",
      "1":"1.1. Предоставление ограниченной лицензии на использование Сервиса.",
      "2":"На основании вашего согласия и продолжающегося соблюдения настоящего Пользовательского соглашения и соответствующих политик Suncom FZE, Suncom FZE предоставляет вам неисключительную, непередаваемую, не подлежащую сублицензированию, отзываемую лицензию на условиях ограничений, представленных ниже, на доступ к Сервису и его использование для ваших личных некоммерческих развлекательных целей. Вы соглашаетесь не использовать Сервис ни для какой другой цели."
    },
    "P2":{
      "TITLE":"2. Учетная запись",
      "1":"2.1. Вы несете ответственность за безопасность вашего пароля. Регистрация в Сервисе требует передачи нам вашего действующего адреса электронной почты и создание надежного пароля. Мы не несем ответственности за какие-либо убытки или ущерб, причиненные вам в случае потери конфиденциальности и утечки ваших учетных данных.",
      "2":"2.2. Вы обязуетесь не создавать Учетную запись или получать доступ к Сервису, если вам менее 18 лет; вы предпримете действия по ограничению использования Сервиса несовершеннолетними и недопущению использования Сервиса детьми до 18 лет. Вы принимаете на себя полную ответственность за любое использование вашей кредитной карты или иного платежного инструмента (например, paypal) малолетними.",
      "3":"2.3. Вы обязуетесь не продавать, не сдавать в аренду и не отдавать вашу Учетную запись, не создавать Учетную запись под чужим именем или с использованием подложных данных либо от кого-либо еще кроме вас самих. Вы обязуетесь не использовать Сервис, если вы ранее были удалены сотрудниками Сервиса либо ваш доступ к какому-либо Сервису Suncom FZE был ранее заблокирован.",
      "4":"2.4. Вы обязуетесь использовать вашу Учетную запись только для некоммерческих целей. Вы обязуетесь не использовать Сервис для распространения, привлечения или передачи любых коммерческих объявлений, включая письма по цепочке, нежелательную почту или спам либо повторяющиеся сообщения кому-либо.",
      "5":"2.5. Вы обязуетесь никому не раскрывать Учетную запись или Информацию для входа в систему, а также не допускать, чтобы кто-либо кроме вас получал доступ к вашей Учетной записи либо любые иные действия, которые могут поставить под угрозу вашу Учетную запись. В случае если вам стало известно или вы разумно подозреваете, что имело место какое-либо нарушение безопасности, включая без ограничения любые случаи утраты, кражи или разглашения без разрешения Информации для входа в систему, вы обязуетесь незамедлительно уведомить Suncom FZE. Исключительно вы несете ответственность за все случаи использования Информации, включая покупки, независимо от того, осуществляются ли они с вашего разрешения. Вы несете ответственность за все действия, связанные с вашей Учетной записью.",
      "6":"2.6. Suncom FZE сохраняет за собой право удалять или изменять любые имена пользователей в любое время по любой причине, включая но не ограничиваясь этим требования третьих лиц относительно того, что какое-либо имя пользователя нарушает права третьих лиц.",
      "7":"2.7. В отношении Cases4Real Сервис поддерживает только одну Учетную запись на одно физическое лицо. Вы обязуетесь не создавать Учетную запись, при наличии у вас созданной ранее Учетной записи. Suncom FZE сохраняет за собой право блокировать Учетные записи, принадлежащие одному пользователю, в случае, если мы имеем достаточно оснований полагать, что они принадлежат одному и тому же лицу.",
      "8":"Лицензионные ограничения",
      "9":"2.8. Любое использование Сервиса в нарушение настоящих Лицензионных ограничений строго запрещается, может привести к незамедлительному отзыву вашей ограниченной лицензии и к ответственности за нарушение настоящего Пользовательского соглашения.",
      "10":"2.9. Вы соглашаетесь ни при каких условиях:",
      "11":"Не совершать никаких действий, которые Suncom FZE считает противоречащими смыслу или намерениям Сервиса или приводящими к ненадлежащему использованию поддерживаемых устройств Suncom FZE.",
      "12":"Не использовать обман (читы), не эксплуатировать уязвимость системы, не использовать автоматизирующее программное обеспечение, ботов, программное обеспечение для взлома, модификации и любое иное несанкционированное программное обеспечение третьих лиц, предназначенное для вмешательства в Сервис, либо любой ресурс Suncom FZE, а также без прямого письменного согласия Suncom FZE не изменять или способствовать изменениям каких-либо файлов, которые являются частью Сервиса или любого ресурса Suncom FZE.",
      "13":"Не использовать, копировать, адаптировать, модифицировать, создавать производные работы на основе, распространять, лицензировать, продавать, передавать, публично демонстрировать, публично исполнять или иным образом использовать содержимое Сервиса, его функционала или любой его части, если это не разрешено настоящим Соглашением . Вы не получаете исключительной лицензии и прав на интеллектуальную собственность, принадлежащей Suncom FZE и ее лицензиарам, за исключением случаев, оговоренных настоящими Условиями.",
      "14":"Не создавать, не оказывать помощь и не участвовать иным образом в любом типе компьютерной атаки, включая без ограничения распространение вируса, создание условий для отказа в обслуживании (DoS) Сервиса или любых иных попытках прервать Сервис или использование Сервиса любым иным лицом.",
      "15":"Не пытаться получить несанкционированный доступ к Сервису, к зарегистрированным Учетным записям других пользователей или к компьютерам, Серверам или сетям, подсоединенным к Сервисам любым способом за исключением пользовательского интерфейса, предоставляемого Suncom FZE, включая но не ограничиваясь этим посредством обхода или модификации, попыток обхода или модификации либо подстрекательства или помощи какому-либо иному лицу в обходе или модификации какого либо средства защиты, технологии, устройства или программного обеспечения, которое является частью Сервиса.",
      "16":"Не размещать любую информацию, которая содержит оскорбление, угрозу, непристойность, диффамацию, клевету либо по иным основаниям, включая расовые, сексуальные и религиозные, является спорной или оскорбительной.",
      "17":"Не размещать любую информацию, которая содержит обнажение, чрезмерное насилие или оскорбительное содержание либо которая содержит ссылку на такой контент.",
      "18":"Не пытаться осуществлять домогательство, совращение, причинение вреда либо способствовать или подстрекать другое лицо к осуществлению домогательства, совращения, причинения вреда другому лицу или группе, включая работников Suncom FZE, в том числе представителей службы поддержки Suncom FZE.",
      "19":"Не предоставлять через Сервис доступ к какому-либо материалу или информации, которая нарушает любое авторское право, право на товарные знаки, патентное право, право на секрет производства, на неприкосновенность частной жизни и персональные данные, право на публичное распространение информации или иное право любого лица или компании либо выдавать себя за любое другое лицо включая без ограничения работников Suncom FZE.",
      "20":"Не размещать и не предоставлять через Сервис доступ к какому-либо материалу или информации, включая гиперссылки, которая полностью или в части относится к категории информации, запрещенной или ограниченной к распространению в Российской Федерации, на основании закона и (или) решения суда, в том числе не использовать Сервис для призывов к массовым беспорядкам, осуществлению экстремистской деятельности, участию в массовых (публичных) мероприятиях, проводимых с нарушением установленного порядка.",
      "21":"Не использовать Сервис прямо или косвенно для публичных призывов к осуществлению террористической деятельности, пропаганды, оправдания и (или) поддержки терроризма, а также любых иных преступлений.",
      "22":"Не осуществлять реверс-инжиниринг, декомпиляцию, дизассемблирование, расшифровку или иным образом не пытаться извлечь исходный код любого программного обеспечения или иной интеллектуальной собственности, лежащей в основе Сервиса и используемой для предоставления Сервиса или любого ресурса Suncom FZE, и не получать никакой информации из Сервиса или любого ресурса Suncom FZE, используя любой метод, кроме прямо разрешенных Suncom FZE.",
      "23":"Не склонять к распространению и не пытаться склонять к распространению личной информации из других источников Сервиса или любого ресурса Suncom FZE, не собирать и не размещать чью-либо персональную информацию, включая персональные данные (независимо от формы выражения, в том числе в тексте, изображении или видеоформате), документы, удостоверяющие личность или финансовую информацию посредством Сервиса.",
      "24":"2.10. Suncom FZE сохраняет за собой право определять, не нарушает ли поведение правила Пользовательского соглашения и не находится ли оно иным образом вне намерений или смысла настоящего Пользовательского соглашения или Сервиса как такового. Suncom FZE сохраняет за собой право предпринимать действия по результатам такой оценки, которые могут привести к закрытию Учетной записи и запрету на использование вами Сервиса полностью или в части."
    },
    "P3":{
      "TITLE":"3. Приостановление действия и прекращение Учетной записи и Сервиса",
      "1":"3.1. БЕЗ ОГРАНИЧЕНИЯ ЛЮБЫХ ИНЫХ СРЕДСТВ ПРАВОВОЙ ЗАЩИТЫ, SUNCOM FZE МОЖЕТ ОГРАНИЧИТЬ, ПРИОСТАНОВИТЬ, ПРЕКРАТИТЬ, МОДИФИЦИРОВАТЬ ИЛИ УДАЛИТЬ УЧЕТНЫЕ ЗАПИСИ ИЛИ ДОСТУП К СЕРВИСАМ SUNCOM FZE ИЛИ ИХ ОТДЕЛЬНЫМ ЧАСТЯМ, ЕСЛИ ВЫ (ИЛИ SUNCOM FZE ПОДОЗРЕВАЕТ ЧТО ВЫ) НЕ СОБЛЮДАЕТЕ ЛЮБЫЕ УСЛОВИЯ НАСТОЯЩЕГО ПОЛЬЗОВАТЕЛЬСКОГО СОГЛАШЕНИЯ В СВЯЗИ С ЛЮБЫМ ДЕЙСТВИТЕЛЬНЫМ ИЛИ ПОДОЗРЕВАЕМЫМ НЕЗАКОННЫМ ИЛИ НЕСООТВЕТСТВУЮЩИМ ИСПОЛЬЗОВАНИЕМ СЕРВИСА, С ПРЕДВАРИТЕЛЬНЫМ УВЕДОМЛЕНИЕМ ИЛИ БЕЗ ТАКОВОГО. ВЫ МОЖЕТЕ УТРАТИТЬ СВОЮ УЧЕТНУЮ ЗАПИСЬ В РЕЗУЛЬТАТЕ ПРЕКРАЩЕНИЯ ИЛИ ОГРАНИЧЕНИЯ УЧЕТНОЙ ЗАПИСИ, А РАВНО ВСЕ ВЫГОДЫ, ПРЕИМУЩЕСТВА, ЗАРАБОТАННЫЕ И ПРИОБРЕТЕННЫЕ ПРЕДМЕТЫ, СВЯЗАННЫЕ С ИСПОЛЬЗОВАНИЕМ ВАМИ СЕРВИСА, ПРИ ЭТОМ SUNCOM FZE НЕ НЕСЕТ НИКАКИХ ОБЯЗАННОСТЕЙ ПО КОМПЕНСАЦИИ ВАМ ЛЮБЫХ РАСХОДОВ ИЛИ ПОСЛЕДСТВИЙ.",
      "2":"БЕЗ ОГРАНИЧЕНИЯ ЛЮБЫХ ИНЫХ СРЕДСТВ ЗАЩИТЫ, КОТОРЫМИ МЫ МОГЛИ БЫ ВОСПОЛЬЗОВАТЬСЯ, МЫ МОЖЕМ ОГРАНИЧИТЬ, ПРИОСТАНОВИТЬ ИЛИ ПРЕКРАТИТЬ СЕРВИС И ПОЛЬЗОВАТЕЛЬСКИЕ УЧЕТНЫЕ ЗАПИСИ ИЛИ ИХ ЧАСТИ, ЗАПРЕТИТЬ ДОСТУП К НАШИМ САЙТАМ И ИХ КОНТЕНТУ, СЕРВИСАМ И ИНСТРУМЕНТАМ, ЗАДЕРЖАТЬ ИЛИ УДАЛИТЬ РАЗМЕЩЕННЫЙ КОНТЕНТ И ПРИНЯТЬ ТЕХНИЧЕСКИЕ И ЮРИДИЧЕСКИЕ МЕРЫ ДЛЯ ПРЕДОТВРАЩЕНИЯ ДОСТУПА ПОЛЬЗОВАТЕЛЕЙ В ТОМ СЛУЧАЕ, ЕСЛИ МЫ УБЕЖДЕНЫ В ТОМ, ЧТО ОНИ СОЗДАЮТ РИСК ИЛИ ВОЗМОЖНОСТЬ ЮРИДИЧЕСКОЙ ОТВЕТСТВЕННОСТИ, НАРУШАЮТ ИНТЕЛЛЕКТУАЛЬНЫЕ ПРАВА ТРЕТЬИХ ЛИЦ ИЛИ ДЕЙСТВУЮТ ВНЕ СООТВЕТСТВИЯ С ТЕКСТОМ ИЛИ СМЫСЛОМ НАШИХ УСЛОВИЙ ИЛИ ПОЛИТИК. ДОПОЛНИТЕЛЬНО В СООТВЕТСТВУЮЩИХ УСЛОВИЯХ И НА НАШЕ ЕДИНОЛИЧНОЕ УСМОТРЕНИЕ МЫ МОЖЕМ ПРИОСТАНОВИТЬ ИЛИ ПРЕКРАТИТЬ УЧЕТНЫЕ ЗАПИСИ ПОЛЬЗОВАТЕЛЕЙ, КОТОРЫЕ МОГУТ ПОВТОРЯТЬ НАРУШЕНИЯ ИНТЕЛЛЕКТУАЛЬНЫХ ПРАВ ТРЕТЬИХ ЛИЦ.",
      "3":"3.2. SUNCOM FZE ОСТАВЛЯЕТ ЗА СОБОЙ ПРАВО ПРЕКРАТИТЬ ДЕЙСТВИЕ ЛЮБОЙ УЧЕТНОЙ ЗАПИСИ, КОТОРАЯ БЫЛА НЕАКТИВНА В ТЕЧЕНИЕ 180 ДНЕЙ.",
      "4":"Suncom FZE оставляет за собой право прекратить предложение и/или поддержку Сервиса или определенного сайта или части Сервиса в любое время, при этом в момент такой приостановки автоматически прекращается предоставленная вам лицензия на использование Сервиса или ее часть. В таком случае Suncom FZE не будет нести обязанность по предоставлению возмещения, преимуществ или иной компенсации пользователям в связи с таким прекращенным доступом к Сервису.",
      "5":"3.3. Прекращение действия вашей Учетной записи может включать прекращение вашего доступа к Сервису или любой их части, включая любой контент, который предоставили вы или другие пользователи.",
      "6":"3.4. Вы можете прекратить действие вашей Учетной записи в любое время и на любом основании посредством процедуры, описанной на странице нашей службы поддержки, размещенной по адресу ",
      "7":" проинформировав Suncom FZE о том, что вы желаете прекратить действие Учетной записи."
    },
    "P4":{
      "TITLE":"4. Исключительные права",
      "1":"4.1. Сервис",
      "2":"Все права, титул и интерес в отношении сервиса принадлежат Suncom FZE. Использованные торговые марки принадлежат соответствующим правообладателям.",
      "3":"4.2. Учетные записи",
      "4":"НЕВЗИРАЯ НИ НА КАКИЕ ПОЛОЖЕНИЯ ОБ ОБРАТНОМ, ВЫ ПРИЗНАЕТЕ И СОГЛАШАЕТЕСЬ, ЧТО У ВАС НЕТ НИКАКИХ ПРАВ ИЛИ ИНОГО ИМУЩЕСТВЕННОГО ИНТЕРЕСА В УЧЕТНОЙ ЗАПИСИ, И КРОМЕ ТОГО ВЫ ПРИЗНАЕТЕ И СОГЛАШАЕТЕСЬ, ЧТО ВСЕ ПРАВА В ОТНОШЕНИИ УЧЕТНОЙ ЗАПИСИ НА ДАННЫЙ МОМЕНТ И В БУДУЩЕМ БЕЗ ОГРАНИЧЕНИЯ ВРЕМЕНИ ПРИНАДЛЕЖАТ SUNCOM FZE В ИНТЕРЕСАХ SUNCOM FZE.",
      "5":"4.3. Виртуальные предметы",
      "6":"Suncom FZE обладает исключительными правами на весь контент, который используется в Сервисе (все объекты интеллектуальных прав, представленные на Сервисе, в том числе программный код на виртуальные предметы, тексты, фотографии, элементы дизайна) . Невзирая ни на какие положения об обратном, вы соглашаетесь с тем, что у вас нет исключительного права или титула ни на какой контент, который содержится в Сервисе, включая без ограничения виртуальные предметы или виртуальную валюту, используемую в Сервисе или проистекающую из нее, независимо от того, заработана ли она от продажи предмета или приобретена от Suncom FZE, а равно и иные объекты, связанные с Учетной записью или относящиеся к Сервису.",
      "7":"4.4. Пользовательский контент",
      "8":"«Пользовательский контент» означает любую коммуникацию, изображения, звуки, а также все материалы, данные и информацию, которые вы загружаете или передаете посредством Сервиса или которые другие пользователи загружают или передают, включая без ограничения текст любого чата. Передавая и загружая любой Пользовательский контент в ходе использования Сервиса вы соглашаетесь, заверяете и гарантируете, что такая передача или загрузка",
      "9":"(a) является точной и не конфиденциальной;",
      "10":"(b) не противоречит любым законам, договорным ограничениям или иным правам третьих лиц и что у вас есть разрешение от любого третьего лица, чья личная информация или интеллектуальная собственность включена в Пользовательский контент;",
      "11":"(c) не содержит вирусов, рекламных программ, программ-шпионов, червей или иного вредоносного программного обеспечения, и",
      "12":"(d) вы признаете, что любая ваша персональная информация и конфиденциальные данные в рамках такого контента всегда будет обрабатываться Suncom FZE в соответствии с Политикой конфиденциальности.",
      "13":"Suncom FZE оставляет за собой право на свое единоличное усмотрение просматривать, осуществлять мониторинг, запрещать, редактировать, удалять, прекращать доступ или иным образам делать недоступным любой Пользовательский контент (включая без ограничений ваш Пользовательский контент) без уведомления по любому основанию или без такового."
    },
    "P5":{
      "TITLE":"5. Оплата и условия покупки",
      "1":"5.1. Покупки",
      "2":"5.1.1. В рамках Сервиса вы можете самостоятельно приобретать ограниченную личную непередаваемую отзываемую исключительную лицензию без права сублицензирования на использование цифровых объектов:",
      "3":"(a) «виртуальной валюты», включая но не ограничиваясь этим виртуальные деньги, выраженные в виде балансе на сайте, которые предназначены для использования на Сервисе,",
      "4":"(b) «виртуальные предметы», представленные в виде игрового оружия, кейсов, скинов;",
      "5":"(c) иные товары или услуги («Товары»).",
      "6":"5.1.2. Suncom FZE имеет право управлять, регулировать, контролировать, модифицировать или удалять Виртуальные предметы и/или Товары в любое время с уведомлением или без такового. Suncom FZE не несет ни перед вами, ни перед любым третьим лицом никакой ответственности в случае если Suncom FZE реализует любое из указанных прав.",
      "7":"5.1.3. Все передаваемые лицензии на приобретаемые виртуальные валюты и виртуальные предметы предоставляются экстерриториально (по всему миру) на весь срок использования исключительных прав в соответствии с законодательством применимого права, если иное не указано в условиях приобретения таких виртуальных валют и виртуальных предметов.",
      "8":"5.1.4.За исключением случаев, когда это прямо допускается Сервисом, вы не имеете права продавать, погашать или иным образом отчуждать Виртуальные предметы или Товары любому физическому или юридическому лицу, включая без ограничения Suncom FZE, других пользователей и любое третье лицо.",
      "9":"5.1.5. ВСЕ ПОКУПКИ И ПОГАШЕНИЯ ВИРТУАЛЬНОЙ ВАЛЮТЫ ТРЕТЬИХ ЛИЦ, ПРОИЗВЕДЕННЫЕ ПОСРЕДСТВОМ СЕРВИСА ЯВЛЯЮТСЯ ОКОНЧАТЕЛЬНЫМИ И НЕВОЗМЕЩАЕМЫМИ.",
      "10":"5.1.6. Предоставление Виртуальных предметов для использования на Cases4Real.com представляет собой сервис Suncom FZE, оказание которого начинается незамедлительно при принятии вашей покупки Suncom FZE. Услуги в рамках данного сервиса признаются полностью оказанными с момента предоставления вам Виртуальных предметов.",
      "11":"5.2. Налоги и учет",
      "12":"5.2.1. Деятельность Suncom FZE в местах присутствия сервиса и оказания услуг полностью соответствует налоговым требованиям национального законодательства, а также императивным требованиям по использованию контрольно-кассовой техники.",
      "13":"5.2.2. В случае налогообложения оказываемых услуг и передачи неисключительных лицензий на виртуальные валюты и виртуальные предметы налогом НДС в местах присутствия сервиса, Suncom FZE принимает самостоятельно все меры для исчисления, удержания НДС и уплаты его в соответствующий бюджет согласно действующему национальному законодательству.",
      "14":"5.3. Осуществление платежей",
      "15":"5.3.1. Вы соглашаетесь оплатить любые платежи и применимые налоги, возникающие на вашей стороне или на стороне любого, кто использует зарегистрированную за вами Учетную запись.",
      "16":"5.3.2. Вы соглашаетесь оплатить любые комиссии банков и сторонних платежных сервисов, возникающие на вашей стороне или на стороне любого, кто использует зарегистрированную за вами Учетную запись.",
      "17":"5.4. Suncom FZE может пересмотреть стоимость товаров и услуг, предлагаемых посредством Сервиса в любое время.",
      "18":"5.5. ВЫ ПРИЗНАЕТЕ, ЧТО SUNCOM FZE НЕ ОБЯЗАН ПРЕДОСТАВЛЯТЬ ВОЗМЕЩЕНИЕ НИ ПО КАКОМУ ОСНОВАНИЮ, И ЧТО ВЫ НЕ МОЖЕТЕ ПОЛУЧАТЬ ДЕНЬГИ ИЛИ ИНУЮ КОМПЕНСАЦИЮ ЗА НЕИСПОЛЬЗОВАННЫЕ ВИРТУАЛЬНЫЕ ПРЕДМЕТЫ, КОГДА ВАША УЧЕТНАЯ ЗАПИСЬ ЗАКРЫВАЕТСЯ, НЕЗАВИСИМО ОТ ТОГО, БЫЛО ЛИ ТАКОЕ ЗАКРЫТИЕ ДОБРОВОЛЬНЫМ ИЛИ НЕТ."
    },
    "P6":{
      "TITLE":"6. Обновление Сервиса",
      "1":"Вы понимаете, что Сервис развивается. Suncom FZE может потребовать от вас, чтобы вы приняли обновления Сервиса. Вы признаете и соглашаетесь, что Suncom FZE может обновлять Сервис, уведомляя вас или не делая такого уведомления. Вам может потребоваться время от времени обновлять программное обеспечение третьих лиц для того, чтобы пользоваться Сервисом."
    },
    "P7":{
      "TITLE":"7. Ограничение ответственности",
      "1":"7.1. БЕЗ ОГРАНИЧЕНИЯ ОТВЕТСТВЕННОСТИ SUNCOM FZE СОГЛАСНО РАЗДЕЛУ 7 НИЖЕ, СЕРВИС ОБЕСПЕЧИВАЕТСЯ ДЛЯ ВАШЕГО ИСПОЛЬЗОВАНИЯ «КАК ЕСТЬ» И «КАК ОН ДОСТУПЕН» БЕЗ КАКИХ-ЛИБО ПРЯМЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ ГАРАНТИЙ, ВКЛЮЧАЯ БЕЗ ОГРАНИЧЕНИЯ ГАРАНТИИ СООТВЕТСТВИЯ ОЖИДАНИЯМ ПОКУПАТЕЛЯ, СООТВЕТСТВИЯ ОПРЕДЕЛЕННОЙ ЦЕЛИ, ТИТУЛА, ОТСУТСТВИЯ НАРУШЕНИЙ, А ТАКЖЕ ТЕХ ГАРАНТИЙ, КОТОРЫЕ ВОЗНИКАЮТ ИЗ ДЕЛОВЫХ ОБЫКНОВЕНИЙ. SUNCOM FZE НЕ ГАРАНТИРУЕТ, ЧТО ВЫ БУДЕТЕ ИМЕТЬ ВОЗМОЖНОСТЬ ДОСТУПА ИЛИ ИСПОЛЬЗОВАНИЯ СЕРВИСА В ЛЮБОЕ ВРЕМЯ ИЛИ В ЛЮБОМ МЕСТЕ НА ВАШЕ УСМОТРЕНИЕ, ЧТО СЕРВИС НЕ БУДЕТ ПРЕРЫВАТЬСЯ И НЕ БУДЕТ СОДЕРЖАТЬ ОШИБОК, ЧТО НЕДОСТАТКИ БУДУТ ИСПРАВЛЕНЫ.7.2.  SUNCOM FZE НЕ НЕСЕТ ОТВЕТСТВЕННОСТИ ПЕРЕД ВАМИ ЗА ЛЮБЫЕ КОСВЕННЫЕ, НЕПРЕДНАМЕРЕННЫЕ, ПРЕДСКАЗУЕМЫЕ КОСВЕННЫЕ, ОСОБЫЕ, ШТРАФНЫЕ ИЛИ ИНЫЕ ПОДОБНЫЕ УБЫТКИ, ВКЛЮЧАЯ НО НЕ ОГРАНИЧИВАЯСЬ ЭТИМ УПУЩЕННЫЙ ДОХОД, УПУЩЕННУЮ ПРИБЫЛЬ, ПОТЕРЮ ДАННЫХ ИЛИ ПРЕРЫВАНИЕ БИЗНЕСА ИЛИ ИНЫЕ НЕИМУЩЕСТВЕННЫЕ ПОТЕРИ (ОДНАКО ТАКИЕ ПОТЕРИ КВАЛИФИЦИРОВАНЫ), ВОЗНИКАЮЩИЕ ЛЮБЫМ ОБРАЗОМ В СВЯЗИ ИЛИ ПО ПОВОДУ НАСТОЯЩЕГО ПОЛЬЗОВАТЕЛЬСКОГО СОГЛАШЕНИЯ ИЛИ САМОГО СЕРВИСА, НЕЗАВИСИМО ОТ ТОГО, ВЫТЕКАЮТ ЛИ ОНИ ИЗ ДОГОВОРА, ДЕЛИКТА ИЛИ ЛЮБОЙ ДРУГОЙ ЮРИДИЧЕСКОЙ КОНЦЕПЦИИ И НЕЗАВИСИМО ОТ ТОГО, СООБЩАЛОСЬ ЛИ SUNCOM FZE О ВОЗМОЖНОСТИ ТАКИХ УБЫТКОВ. ОТВЕТСТВЕННОСТЬ SUNCOM FZE ПЕРЕД ВАМИ ОГРАНИЧЕНА РАЗМЕРОМ, НЕ ПРЕВЫШАЮЩИМ СУММУ, УПЛАЧЕННУЮ ВАМИ В АДРЕС SUNCOM FZE НА ОСНОВАНИИ НАСТОЯЩЕГО ПОЛЬЗОВАТЕЛЬСКОГО СОГЛАШЕНИЯ ЗА ПЕРИОД, НЕ ПРЕВЫШАЮЩИХ ШЕСТЬ (6) МЕСЯЦЕВ, НЕПОСРЕДСТВЕННО ПРЕДШЕСТВУЮЩИХ ДАТЕ, НА КОТОРУЮ ВЫ ПЕРВЫЙ РАЗ ЗАЯВИЛИ О ТАКИХ УБЫТКАХ. ВЫ ПРИЗНАЕТЕ И СОГЛАШАЕТЕСЬ С ТЕМ, ЧТО ЕСЛИ ВЫ НИЧЕГО НЕ ПЛАТИЛИ SUNCOM FZE В ТЕЧЕНИЕ ТАКОГО ПЕРИОДА ВРЕМЕНИ, ВАШИМ ЕДИНСТВЕННЫМ СРЕДСТВОМ ЗАЩИТЫ (И ЕДИНСТВЕННОЙ ОТВЕТСТВЕННОСТЬЮ SUNCOM FZE) В СВЯЗИ С ЛЮБЫМ СПОРОМ С SUNCOM FZE ЯВЛЯЕТСЯ ПРЕКРАЩЕНИЕ ИСПОЛЬЗОВАНИЯ СЕРВИСА И ПРЕКРАЩЕНИЕ ВАШЕЙ УЧЕТНОЙ ЗАПИСИ.",
      "2":"7.2. Некоторые юрисдикции не допускают исключения определенных гарантий либо ограничение или исключение ответственности за определенные виды убытков. Соответственно, некоторые из вышеуказанных заявлений об отказе от ответственности или ее ограничении могут не применяться к вам. В тех пределах, в которых Suncom FZE, в силу применимого права, не может отказаться от ответственности или ограничить ее как указано в настоящем Пользовательском соглашении, ответственность Suncom FZE определяется минимумом такой ответственности, разрешенным в соответствии с таким применимым правом. В ЧАСТНОСТИ, НИЧТО В НАСТОЯЩЕМ ПОЛЬЗОВАТЕЛЬСКОМ СОГЛАШЕНИИ НЕ ВЛИЯЕТ НА ПРЕДУСМОТРЕННЫЕ ИМПЕРАТИВНЫМИ НОРМАМИ ПРАВА ЛЮБОГО ПОТРЕБИТЕЛЯ, А ТАКЖЕ НА ИСКЛЮЧЕНИЕ ИЛИ ОГРАНИЧЕНИЕ ЛЮБОЙ ОТВЕТСТВЕННОСТИ ЗА СМЕРТЬ ИЛИ ПРИЧИНЕНИЕ ЛИЧНОГО ВРЕДА, ПРОИСТЕКАЮЩЕГО ИЗ ЛЮБОГО ДЕЯНИЯ SUNCOM FZE, КОТОРОЕ СОВЕРШЕНО ПО НЕОСТОРОЖНОСТИ ЛИБО СОСТАВЛЯЕТ МОШЕННИЧЕСКИЕ ДЕЙСТВИЯ.",
      "3":"7.3. Вы соглашаетесь возместить ущерб, защитить и обезопасить Suncom FZE от любого иска, требования, в том числе о возмещении ущерба или иных потерь, включая разумные адвокатские гонорары, заявленные любым третьим лицом и проистекающие из либо возникающие в связи с использованием вами Сервиса либо любым нарушением вами настоящего Пользовательского соглашения, однако вышесказанное не применяется, если нарушение прав не является следствием вашего умышленного или неосторожного поведения.",
      "4":"7.4. Suncom FZE не несет ответственности за содержание страниц, представленных третьими лицами и/или за содержание внешних сайтов."
    },
    "P8":{
      "TITLE":"8. Разрешение споров и применимое право",
      "1":"8.1. В случае, если между вами и Suncom FZE возникает спор, мы настоятельно рекомендуем вам первоначально связаться непосредственно с нами посредством обращения в нашу службу поддержки по адресу ",
      "2":". Если вы являетесь резидентом Соединенных Штатов, то настоящее Пользовательское соглашение, а также любые споры, возникающие в связи с ним или по его поводу подлежат урегулированию во всех своих аспектах в соответствии с правом Калифорнии, без учета коллизионных норм. Вы соглашаетесь с тем, что любое требование или спор, который может быть инициирован против Suncom FZE, подлежит исключительной юрисдикции суда, расположенного в Сан-Франциско, Калифорния.",
      "3":"8.2. Если вы являетесь резидентом иного государства, вы соглашаетесь с тем, что любой спор между вами и Suncom FZE подлежит урегулированию правом ОАЭ, без учета коллизионных норм. Вы соглашаетесь с тем, что, любое требование или спор, который может быть инициирован против Suncom FZE, подлежит исключительной юрисдикции суда, расположенного в ОАЭ."
    },
    "P9":{
      "TITLE":"9. Раздельность положений",
      "1":"9.1. Вы и Suncom FZE соглашаетесь с тем, что если любая часть настоящего Пользовательского соглашения или Политики конфиденциальности Suncom FZE будет признана компетентным судом недействительной или не подлежащей защите, полностью или в части, то только такая часть настоящего Пользовательского соглашения, признанная недействительной или не подлежащей защите, будет считаться недействительной в данной юрисдикции, причем только в той части, в которой она была признана таковой, и это не будет влиять на действительность или возможность защиты в любом аспекте и любой юрисдикции иных частей настоящего Пользовательского соглашения, которые сохраняют свою полную силу и действие."
    },
    "P10":{
      "TITLE":"10. Иные условия",
      "1":"10.1. Уступка",
      "2":"Suncom FZE может уступить или передать настоящее Пользовательское соглашение и/или Политику конфиденциальности Suncom FZE полностью или в части любому физическому и юридическому лицу в любое время с вашего согласия или без такового. Вы не можете уступать или передавать никакие права и обязанности, вытекающие из Пользовательского соглашения или Политики конфиденциальности без предварительного письменного согласия Suncom FZE, и любая уступка или передача прав, сделанная вами без такого согласия, будет недействительной.",
      "3":"10.2. Дополнительные политики",
      "4":"Suncom FZE может публиковать дополнительные политики, относящиеся к определенным сервисам, таким как форумы, состязания или программы лояльности. Ваше право использовать такие сервисы определяется такими определенными политиками и настоящим Пользовательским соглашением.",
      "5":"10.3. Полнота соглашения",
      "6":"Настоящее Пользовательское соглашение, любые дополнительные политики и любые иные документы, прямо включенные в них посредством отсылки (включая Политику конфиденциальности), содержат полноту договоренности между вами и Suncom FZE, имеют приоритет и отменяют все предшествующие договоренности сторон, относящиеся к предмету данного Пользовательского соглашения, будь они сделаны в электронной, устной или письменной форме, или установлены обычаем, практикой, политикой или прецедентом, между вами и нами в отношении Сервиса.",
      "7":"10.4. Отсутствие отказа",
      "8":"Невозможность со стороны Suncom FZE требовать или принуждать вас к строгому исполнению любого положения настоящего Пользовательского соглашения или Политики конфиденциальности Suncom FZE либо невозможность реализовать любое установленное ими право не может быть истолковано как отказ или освобождение Suncom FZE от права утверждать о действительности такого положения или права или полагаться на них в данном и в любом другом случае.",
      "9":"Прямой отказ Suncom FZE от любого положения, условия или требования настоящего Пользовательского соглашения или Политики конфиденциальности Suncom FZE не образует такого отказа от любой последующей обязанности соблюдать такое положение, условие или требование.",
      "10":"Если иное прямо и определенно не указано в настоящем Пользовательском соглашении, никакие заявления, высказывания, согласия, отказы или иные действия и допущения Suncom FZE не могут быть истолкованы как изменение настоящего Пользовательского соглашения, а также как имеющие юридическую силу, за исключением случаев, когда они выражены в письменной форме на бумажном носителе с собственноручными подписями с вашей стороны и со стороны надлежащим образом уполномоченного должностного лица Suncom FZE.",
      "11":"10.5. Уведомления",
      "12":"Мы можем уведомлять вас посредством размещения информации на www.cases4real.com, а также посредством электронной почты или любого иного способа коммуникации в соответствии с предоставленной вами контактной информации. Все уведомления, предоставляемые вами или требуемые с вашей стороны на основании настоящего Пользовательского соглашения или Политики конфиденциальности должны быть сделаны письменно и адресованы: United Arab Emirates Ras At Khaimah AI-Jazeera AI-Hamra RAKIA Amenity center Tower 1 12 floor. Любые ваши уведомления, не соответствующие настоящему разделу об уведомлениях не имеют юридической силы.",
      "13":"10.6. Справедливые средства правовой защиты",
      "14":"Вы признаете, что определенные настоящим Пользовательским соглашением права и обязанности по отношению к Suncom FZE по своей природе уникальны и не могут быть ничем заменены, и их нарушение причинит неустранимый вред Suncom FZE, который не может быть заменен одним лишь денежным возмещением, вследствие чего Suncom FZE будет иметь право на судебное предписание или иное средство правовой защиты по праву справедливости (без обязанности установления какого-либо обеспечения, поручительства или подтверждения ущерба) в случае любого нарушения или отказа от исполнения с вашей стороны.",
      "15":"Вы даете безотзывный отказ требовать предписания или иного средства правовой защиты по праву справедливости, а также наложения запрета или ограничения на Сервис, использование любых рекламных или иных материалов, изданных в связи с этим, а также от использования Сервиса или любого контента или материала, который используется или отображается посредством Сервиса и соглашаетесь ограничить ваши требования требованиями о возмещении денежного ущерба, ограниченные разделом 7 (если таковые есть).",
      "16":"10.7. Форс-мажор",
      "17":"Suncom FZE не несет ответственности за любую задержку или невозможность исполнения обязательств, вызванную причинами, находящимися за пределами разумного контроля Suncom FZE, включая без ограничений любую невозможность исполнить обязательства в связи с непредвиденными обстоятельствами или причинами за пределами контроля Suncom FZE, такими как стихийные бедствия, войны, терроризм, восстания, эмбарго, акты гражданских или военных властей, пожары, наводнения, несчастные случаи, забастовки или недостатки ресурсов транспортной инфраструктуры, топлива, энергии, трудовых ресурсов или материалов."
    }
  }
}
